Repository: giellalt/corpus-sma
Catalog: tmx/swe/facta/gielemnastedh.no/gieleviermie-2013.html.tmx
Source language: sma
Languages: swe

source: Saemien Gïelejarnge, Saemiedigkie Sveerjesne Aajege Rørosen tjïeltesne, Gïelem Nastedh Snåasen tjïeltesne jïh Gïeleaernie Raarvihken tjïeltesne ektesne gïeleviermie - seminaarese bøørieh.
swe: Samiskt Språkcentrum, Sametinget Sverige har i samarbete med Aajege i Röros, Gïelem Nastedh, Snåsa Kommun och Gïeleaernie, Röyrvik Kommun glädjen att invitera till språknätverks-seminarium

source: Aamhtese: «Dïhte orre gïeleš- dïhte orre gïele jïh gïelenænnoestimmie
swe: Tema: ” Dihte orre gïele ” - det nya samiska språket och språkrevitalisering

source: Staaresne golke asken 23-24. b 2013
swe: Målet med Gïeleviermie är att.:

source: Gïeleviermien ulmie: Sijjiem bigkedh gusnie åarjelsaemien gïele soptsesåvva, govlesåvva jïh våånesåvva.
swe: Skapa en arena där sydsamiska språket talas, hörs och syns.

source: Dah mah meatan edtjieh maahtoem gïelebarkoen bïjre åadtjodh
swe: • Ge deltagarna kunskapslyft inom språkarbete.

source: Maahtoeh jïh dååjrehtsh juekedh åarjelsaemien gïelebarkoen bïjre
swe: • Dela kunskap och erfarenheter inom sydsamiskt språkarbete.

source: Viehkiehtidh gïelemaahtoeviermiem åarjelsaemiengielesne jïh kultuvresne bigkedh
swe: • Bidra till att skapa nätverk av språkkompetens inom sydsamiskt språk och kultur.

source: Ulmiedåehkie: Saemien gïelebarkijh jïh dejtie mahïedtjh saemiengïeleste utnieh jïh dejtie mah saemiengïelemaahtoem Nøørjen jïh Sveerjen bieleste vaajtelieh.
swe: Samiska språkarbetare och intresserade av samiskt språk som önskar kunskapslyft inom sydsamiska på norsk och svensk sida av Saepmie.

source: Åenehks programmen bïjre:
swe: Tema är ” Dïhte orre gïele ”.

source: Gaskevåhkoen 23. b golke asken: Dïhte aamhtese lea «Dïhte orre gïeleš Dïhte orre gïele jarngesne- Guktie edtja daate nuepie sjïdtedh ?
swe: Med fokus på det nya språket – Hur ska detta bli tillgängligt ?

source: Guktie dam nuhtjedh ?
swe: Hur ska det användas ?

source: Mïsse ussjedalledh jarkoestimmiebarkesne ?
swe: Vad skall man hänsyn till vid översättningsarbete ?

source: Dåarsta 24. b golke asken: Dïhte aamhtese lea: Gïelenænnoestimmie ” Dah joekehth gïelejarngh dej vihkeles prosjekti bïjre soptsestieh.
swe: Tema är ” Språkrevitalisering ” där de olika språkcentra lyfter fram viktiga projekt inom temat.

source: Orre gærja gïele gïeletsagkesen / gieleharrehken bïjre jïh akte orre øøvtiedimmie, åarjelsaemien gieleabpe telefovnide jïh lohkemeplaadtide luajhtasåvva.
swe: En ny bok om språkspärr och en nyutvecklad sydsamisk språkapp för smarttelefoner och läsplattor kommer att lanseras.

source: Vielie bïevnesh, bïeljelh:
swe: För information kontakta
